export default [ 
{id:0, 
courses:[ 
{id:0, 
name:'Основы математического анализа',note:'Курс основан на академическом учебнике Л.Д. Кудрявцева. Предполагает возможность изучения предмета c нуля. Так же в курс добавлены практические задания с возможностью просмотра возможного решения. ',date1:'2019-06-01',date2:'2019-06-15',tags:['математика','точные науки' , 'математический' ,'анализ', 'высшая математика', 'Кудрявцев', 'практический курс математики','математический анализ']}, 
{id:1, 
name:'История и развитие архитектуры',note:'Курс включает в себя интерактивные материалы: видео, презентации, тесты, а так же справочную информацию. Отлично подойдёт как для детей, так и для взрослых.',date1:'2019-06-01',date2:'2019-06-15',tags:['архитектура', 'мировая художественная культура', 'дизайн','готика','модерн']}, 
]}, 
{id:1,
courses:[

{id:1, 
name:'Краткий курс Дискретной математики',note:'Авторский курс, совмещающий теорию и практику.Понятие дискретная математика объединяет все разделы математики, которые работают с дискретными структурами. Конечно, между ними есть взаимосвязи, местами они ссылаются друг на друга, но все вместе это является единой теорией в той же степени, в какой единой является и вся математика в целом. Это совокупность самостоятельных теорий и направлений.', 
date1:'2019-06-01',date2:'2019-06-15',tags:['математика','точные науки', 'дискретная математика', 'комбинаторика']}, 
{id:0, 
name:'Мировая художественная культура',note:'Курс посвящён ознакомлению с культурой разных народов мира от древних времён до наших дней. ',date1:'2019-06-01',date2:'2019-06-15',tags:['архитектура', 'культура','религия','живопись','мировая художественная культура','мхк','античная культура','древний Египет']}, 
]},
{id:2, 
courses:[
{id:0,name:'Конкурс "Молодой художник" ',note:'Конкурс рисунка для детей от 6 до 12 лет по произвдениям А.С. Пушкина',date1:'2019-06-01',date2:'2019-06-15',tags:['живопись','конкурс', 'дети','Пушкин']}, 
]},
{id:3, 
courses:[
{name:'Воркшоп',note:'В разработке. Актуальная информация появится позже.',date1:'2019-06-01',date2:'2019-06-15',tags:['информационные технологии','воркшоп','открытая площадка','разработчикам ']}, 
]},
{id:4, 
courses:[
{id:0,name:'Работа в графических редакторах',note:'Ряд видео-уроков, посвящённый обработке фотографий и созданию композиций',date1:'2019-06-01',date2:'2019-06-15',tags:['математика','точные науки']}
]},
]
